"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minsta möjliga OpenGL krav\rför denna skärmsläckare\rär inte tillgängligt\rpå ditt grafikkort.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2002-%ld Terence M. Welsh";

"Port credits" = "Portad till %@ av Stéphane Sudre";

"Cancel" = "Avbryt";

"Reset" = "Återgå";